<?php

    return [
        'reqEmail'      => 'البريد الالكتروني مطلوب',
        'uniqueEmail'   => 'هذا البريد موجود بالفعل',
        'reqPassword'   => 'كلمه المرور مطلوبه',
        'minPassword'   => 'لا يجب ان تقل كلمه المرور عن 6 احرف او ارقام',
        'new_pass'      => 'تم تعين كلمه مرور جديده',
        'registSuccess' => 'تم التسجيل بنجاح',
        'false_info'    => 'البيانات غير صحيحه',
        'login'         => 'تم تسجيل الدخول بنجاح',
        'logout'        => 'تم تسجيل الخروج بنجاح',
        'wrangs'        => 'بيانات غير صحيحه',
        'wrang_email'   => 'بريد الكتروني غير صحيح',
        'sent_email'    => 'تم الارسال الي البريد الالكتروني',
        'wrang_code'    => 'كود غير صحيح',
        'active_success' => 'تم التفعيل بنجاح',
        'uploadImageSuccess' => 'تمت اضافه الصوره بنجاح',
        'delimage'           => 'تم الحذف بنجاح',
    ]

?>
